{"quotes":[
{"body":"Yesterday, you said tomorrow."},
{"body":"Don't compare your beginning to someone else's middle."},
{"body":"The wisest mind has something yet to learn."},
{"body":"Be the change you wish to see in the world. - Gandhi"},
{"body":"When you're going through hell, keep going. - Winston Churchill"},
{"body":"Don't let perfection become procrastination. Do it now."},
{"body":"Launch and learn. Everything is progress."},
{"body":"A year from now you will wish you had started today. - Karen Lamb"},
{"body":"Failure is success if you learn from it."},
{"body":"If you don't like where you are, change it."},
{"body":"If it ain't fun, don't do it."},
{"body":"A wet man does not fear the rain."},
{"body":"Stay hungry; stay foolish."},
{"body":"No one saves us but ourselves. No one can and no one may. We ourselves must walk the path. - Buddha"},
{"body":"Never give up. Never let things out of your control dictate who you are."},
{"body":"Be kind; everyone you meet is fighting a hard battle."},
{"body":"Impossible is just a big word thrown around by small men who find it easier to live in the world they've been given than to explore the power they have to change it."},
{"body":"People who are unable to motivate themselves must be content with mediocrity no matter how impressive their other talents. - Andrew Carnegie"},
{"body":"Progress is impossible without change, and those who cannot change their minds cannot change anything."},
{"body":"Do more of what makes you happy."},
{"body":"Do a little more of what you want to do every day, until your idea becomes what's real."},
{"body":"You got this. Make it happen."},
{"body":"Don't blame others as an excuse for your not working hard enough."},
{"body":"Care about what other people think and you will always be their prisoner. - Lao Tzu"},
{"body":"To escape criticism: do nothing, say nothing, be nothing."},
{"body":"The world is moving so fast that the man who says it can't be done is generally interrupted by someone doing it. - Elbert Hubbard"},
{"body":"Be who you are and say what you feel, because those who mind don't matter and those who matter don't mind. - Elbert Hubbard"},
{"body":"One day you will wake up and there won't be any more time to do the things you've always wanted. Do it now. - Paulo Coelho"},
{"body":"Never waste a minute thinking about people you don't like. - Dwight Eisenhower"},
{"body":"Never let your fear decide your fate."},
{"body":"Keep moving forward. One step at a time."},
{"body":"Life is simple. Are you happy? Yes? Keep going. No? Change something."},
{"body":"The journey of a thousand miles begins with a single step."},
{"body":"First they ignore you, then they laugh at you, then they fight you, then you win.", "notes": "Commonly attributed to Gandhi, but there is some controversy as to the source: http://en.wikiquote.org/wiki/Mahatma_Gandhi#Quotes_about_Gandhi"},
{"body":"A man is but the product of his thoughts. What he thinks, he becomes. - Gandhi"},
{"body":"Live as if you were to die tomorrow. Learn as if you were to live forever. - Gandhi"},
{"body":"The future depends on what we do in the present. - Gandhi"},
{"body":"I am strong because I've been weak. I am fearless because I've been afraid. I am wise, because I've been foolish."},
{"body":"Believe in yourself."},
{"body":"Lower the cost of failure."},
{"body":"Keep your goals away from the trolls."},
{"body":"Respect yourself enough to walk away from anything that no longer serves you, grows you, or makes you happy. - Robert Tew"},
{"body":"Everything around you that you call life was made up by people, and you can change it."},
{"body":"In times of change, learners inherit the earth, while the learned find themselves beautifully equipped to deal with a world that no longer exists.", "source": "Eric Hoffer"},
{"body":"If you fear failure, you will never go anywhere."},
{"body":"Go ahead, let them judge you."},
{"body":"The world breaks everyone and afterward many are strong at the broken places."},
{"body":"The only disability in life is a bad attitude."},
{"body":"If most of us are ashamed of shabby clothes and shoddy furniture, let us be more ashamed of shabby ideas and shoddy philosophies. - Einstein"},
{"body":"It is no measure of health to be well adjusted to a profoundly sick society. - Krishnamurti"},
{"body":"Think lightly of yourself and deeply of the world. - Miyamoto Musashi"},
{"body":"Dude, suckin' at something is the first step to being sorta good at something."},
{"body":"As you think, so shall you become."},
{"body":"Do not wish for an easy life. Wish for the strength to endure a difficult one. - Bruce Lee"},
{"body":"Showing off is the fool's idea of glory. - Bruce Lee"},
{"body":"Use only that which works, and take it from any place you can find it. - Bruce Lee"},
{"body":"I'm not in this world to live up to your expectations and you're not in this world to live up to mine. - Bruce Lee"},
{"body":"If you spend too much time thinking about a thing, you'll never get it done. - Bruce Lee"},
{"body":"Knowing is not enough, we must apply. Willing is not enough, we must do. - Bruce Lee"},
{"body":"Empty your cup so that it may be filled; become devoid to gain totality. - Bruce Lee"},
{"body":"It's not the daily increase but daily decrease. Hack away at the unessential. - Bruce Lee"},
{"body":"Be yourself. Everyone else is already taken. - Oscar Wilde"},
{"body":"Darkness cannot drive out darkness; only light can do that. Hate cannot drive out hate; only love can do that. - MLK Jr."},
{"body":"Yesterday is history; tomorrow is a mystery. Today is a gift, which is why we call it the present. - Bil Keane"},
{"body":"Imagination is more important than knowledge. Knowledge is limited. Imagination encircles the world. - Einstein"},
{"body":"I have not failed. I've just found 10,000 ways that won't work. - Thomas Edison"},
{"body":"When I let go of what I am, I become what I might be."},
{"body":"It is never too late to be what you might have been. - George Eliot"},
{"body":"Always be yourself, express yourself, have faith in yourself. Do not go out and look for a successful personality and duplicate it. - Bruce Lee"},
{"body":"When you are content to be simply yourself and don't compare or compete, everyone will respect you. - Lao Tzu"},
{"body":"If you want to awaken all of humanity, awaken all of yourself. - Lao Tzu"},
{"body":"Don't regret anything you do, because in the end it makes you who you are."},
{"body":"Tension is who you think you should be. Relaxation is who you are."},
{"body":"You are confined only by the walls you build yourself."},
{"body":"Unless you try to do something beyond what you have already mastered you will never grow. - Ralph Waldo Emerson"},
{"body":"Don't think about what might go wrong, think about what could be right."},
{"body":"What the caterpillar calls the end, the rest of the world calls a butterfly. - Lao Tzu"},
{"body":"To be beautiful means to be yourself. You don't need to be accepted by others. You need to be yourself. - Thich Nhat Hanh"},
{"body":"Let go of those who bring you down and surround yourself with those who bring out the best in you."},
{"body":"Don't let small minds convince you that your dreams are too big."},
{"body":"If you don't like something, change it. If you can't change it, change your attitude. Don't complain. - Mary Angelou"},
{"body":"You can't climb the ladder of success with your hands in your pockets. - Arnold Schwarzenegger"},
{"body":"You can feel sore tomorrow or you can feel sorry tomorrow. You choose."},
{"body":"It is more important to know where you are going than to get there quickly. Do not mistake activity for achievement. - Isocrates"},
{"body":"There are seven days in the week and someday isn't one of them."},
{"body":"Start where you are. Use what you can. Do what you can. - Arthur Ashe"},
{"body":"Dreams don't work unless you do."},
{"body":"When you wake up in the morning you have two choices: go back to sleep, or wake up and chase those dreams."},
{"body":"Everybody comes to a point in their life when they want to quit, but it's what you do at that moment that determines who you are."},
{"body":"This is your life. Do what you love, and do it often."},
{"body":"Live your dream, and wear your passion."},
{"body":"Today I will do what others won't, so tomorrow I can do what others can't."},
{"body":"The biggest room in the world is room for improvement."},
{"body":"If people aren't laughing at your dreams, your dreams aren't big enough."},
{"body":"Never look back unless you are planning to go that way."},
{"body":"Every dream begins with a dreamer. Always remember, you have within you the strength, the patience, and the passion to reach for the stars to change the world."},
{"body":"You are awesome."},
{"body":"Simplicity is the ultimate sophistication."},
{"body":"Anyone who stops learning is old. - Henry Ford"},
{"body":"The cure to boredom is curiosity."},
{"body":"Never give up on a dream just because of the time it will take to accomplish it. The time will pass anyway."},
{"body":"It's time to start living the life you've only imagined."},
{"body":"You don't have to live your life the way other people expect you to."},
{"body":"The trouble with not having a goal is that you can spend your life running up and down the field and never score."},
{"body":"To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment."},
{"body":"Incredible change happens in your life when you decide to take control of what you do have power over instead of craving control over what you don't."},
{"body":"Do more with less."},
{"body":"Overthinking ruins you. Ruins the situation, twists it around, makes you worry and just makes everything much worse than it actually is."},
{"body":"Replace fear of the unknown with curiosity."},
{"body":"The surest way to find your dream job is to create it."},
{"body":"What you do today is important because you are exchanging a day of your life for it."},
{"body":"One man or woman with courage is a majority."},
{"body":"Do one thing every day that scares you. - Eleanor Roosevelt"},
{"body":"Failure is simply the opportunity to begin again, this time more intelligently. - Henry Ford"},
{"body":"Don't just wait for inspiration. Become it."},
{"body":"Don't limit your challenges - challenge your limits."},
{"body":"When you judge others, you do not define them; you define yourself. - Wayne Dyer"},
{"body":"Time you enjoy wasting is not wasted time."},
{"body":"Do small things with great love.", "source": "Mother Teresa"},
{"body":"Go forth and make awesomeness."},
{"body":"Your big opportunity may be right where you are now. - Napoleon Hill"},
{"body":"Life begins at the end of your comfort zone."},
{"body":"Excuses are born out of fear. Eliminate your fear and there will be no excuses."},
{"body":"Happiness is not the absence of problems, it's the ability to deal with them."},
{"body":"The problem is not the problem. The problem is your attitude about the problem."},
{"body":"You don't have to be great to start, but you have to start to be great."},
{"body":"Cherish your visions and your dreams as they are the children of your soul, the blueprints of your ultimate achievements."},
{"body":"Decide that you want it more than you are afraid of it."},
{"body":"Adventure may hurt you, but monotony will kill you."},
{"body":"Obsessed is a word that the lazy use to describe the dedicated."},
{"body":"If they can do it, so can you."},
{"body":"Success isn't about being the best. It's about always getting better.", "source": "Behance 99U"},
{"body": "Success is the ability to go from failure to failure without losing your enthusiasm. - Winston Churchill"},
{"body": "A pessimist sees the difficulty in every opportunity; an optimist sees the opportunity in every difficulty. - Winston Churchill"},
{"body": "Failure is just practice for success."},
{"body": "Shipping beats perfection."},
{"body": "Failure is simply the opportunity to begin again. This time more intelligently.", "source": "Henry Ford"},
{"body": "While we are postponing, life speeds by.", "source": "Seneca"},
{"body": "It always seems impossible until it's done.", "source": "Nelson Mandela"},
{"body": "Don't let the mistakes and disappointments of the past control and direct your future.", "source": "Zig Ziglar"},
{"body": "It's not about where your starting point is, but your end goal and the journey that will get you there."},
{"body": "Waste no more time arguing about what a good person should be. Be one.", "source": "Marcus Aurelius"},
{"body": "Life shrinks of expands in proportion to one's courage.", "source": "Anais Nin"},
{"body": "Absorb what is useful. Discard what is not. Add what is uniquely your own.", "source": "Bruce Lee"},
{"body": "Don't find fault. Find a remedy.", "source": "Henry Ford"},
{"body": "Doubt kills more dreams than failure ever will.", "source": "Karim Seddiki"},
{"body": "Don't let someone who gave up on their dreams talk you out of going after yours.", "source": "Zig Ziglar"}
]}
